{
    "Gene::11344": 0,
    "Gene::7485": 1,
    "Gene::55186": 2,
    "Molecular_Function::GO:0022857": 3,
    "Anatomy::UBERON:0001296": 4,
    "Gene::22845": 5,
    "Gene::902": 6,
    "Biological_Process::GO:0000278": 7,
    "Gene::3676": 8,
    "Gene::27316": 9,
    "Anatomy::UBERON:0002037": 10,
    "Gene::1954": 11,
    "Gene::387496": 12,
    "Molecular_Function::GO:0019001": 13,
    "Anatomy::UBERON:0001295": 14,
    "Gene::1363": 15,
    "Disease::DOID:2986": 16,
    "Gene::3838": 17,
    "Gene::10498": 18,
    "Pathway::PC7_5326": 19,
    "Gene::10720": 20,
    "Pathway::WP698_r79224": 21,
    "Anatomy::UBERON:0003126": 22,
    "Gene::92304": 23,
    "Gene::84248": 24,
    "Gene::282679": 25,
    "Gene::64518": 26,
    "Gene::79924": 27,
    "Gene::10642": 28,
    "Gene::1508": 29,
    "Biological_Process::GO:0044236": 30,
    "Gene::8727": 31,
    "Gene::10051": 32,
    "Gene::7314": 33,
    "Pathway::PC7_6086": 34,
    "Gene::5521": 35,
    "Gene::6181": 36,
    "Anatomy::UBERON:0000997": 37,
    "Gene::5051": 38,
    "Gene::729359": 39,
    "Gene::7251": 40,
    "Molecular_Function::GO:0048306": 41,
    "Gene::154007": 42,
    "Biological_Process::GO:0006396": 43,
    "Gene::3199": 44,
    "Gene::10362": 45,
    "Anatomy::UBERON:0001891": 46,
    "Gene::7003": 47,
    "Gene::5207": 48,
    "Biological_Process::GO:0031960": 49,
    "Compound::DB00523": 50,
    "Side_Effect::C0027769": 51,
    "Gene::3105": 52,
    "Cellular_Component::GO:0005795": 53,
    "Compound::DB00399": 54,
    "Side_Effect::C0011175": 55,
    "Compound::DB01062": 56,
    "Side_Effect::C0235238": 57,
    "Gene::2056": 58,
    "Biological_Process::GO:0010522": 59,
    "Gene::5609": 60,
    "Pathway::WP673_r80202": 61,
    "Gene::210": 62,
    "Biological_Process::GO:0001101": 63,
    "Gene::114609": 64,
    "Biological_Process::GO:0001817": 65,
    "Gene::6693": 66,
    "Biological_Process::GO:0051707": 67,
    "Anatomy::UBERON:0000033": 68,
    "Gene::5245": 69,
    "Compound::DB00679": 70,
    "Gene::9270": 71,
    "Gene::9846": 72,
    "Pathway::PC7_7439": 73,
    "Disease::DOID:1686": 74,
    "Anatomy::UBERON:0001711": 75,
    "Gene::5253": 76,
    "Gene::3028": 77,
    "Anatomy::UBERON:0001893": 78,
    "Gene::5740": 79,
    "Gene::8576": 80,
    "Gene::10038": 81,
    "Gene::79960": 82,
    "Molecular_Function::GO:0001191": 83,
    "Gene::5788": 84,
    "Pathway::PC7_7787": 85,
    "Anatomy::UBERON:0001890": 86,
    "Gene::8237": 87,
    "Compound::DB04942": 88,
    "Gene::9531": 89,
    "Gene::4000": 90,
    "Gene::7341": 91,
    "Compound::DB06701": 92,
    "Side_Effect::C0013491": 93,
    "Gene::3845": 94,
    "Anatomy::UBERON:0002369": 95,
    "Gene::761": 96,
    "Anatomy::UBERON:0000996": 97,
    "Gene::5537": 98,
    "Gene::84867": 99,
    "Biological_Process::GO:0032386": 100,
    "Gene::8208": 101,
    "Biological_Process::GO:0050688": 102,
    "Anatomy::UBERON:0001004": 103,
    "Gene::23380": 104,
    "Anatomy::UBERON:0001235": 105,
    "Gene::10807": 106,
    "Gene::1955": 107,
    "Gene::9296": 108,
    "Anatomy::UBERON:0001016": 109,
    "Gene::23620": 110,
    "Gene::9057": 111,
    "Compound::DB00374": 112,
    "Gene::51154": 113,
    "Gene::60": 114,
    "Cellular_Component::GO:0035097": 115,
    "Gene::64750": 116,
    "Biological_Process::GO:0090263": 117,
    "Anatomy::UBERON:0002046": 118,
    "Gene::23331": 119,
    "Gene::79654": 120,
    "Pathway::PC7_2623": 121,
    "Anatomy::UBERON:0000002": 122,
    "Gene::9133": 123,
    "Anatomy::UBERON:0002367": 124,
    "Gene::2957": 125,
    "Anatomy::UBERON:0000474": 126,
    "Gene::5887": 127,
    "Gene::6139": 128,
    "Biological_Process::GO:0006886": 129,
    "Gene::5469": 130,
    "Molecular_Function::GO:0003690": 131,
    "Gene::4775": 132,
    "Biological_Process::GO:0071241": 133,
    "Gene::726": 134,
    "Biological_Process::GO:0022602": 135,
    "Compound::DB08860": 136,
    "Gene::708": 137,
    "Gene::4026": 138,
    "Gene::23513": 139,
    "Gene::641371": 140,
    "Molecular_Function::GO:0016290": 141,
    "Gene::60528": 142,
    "Gene::1649": 143,
    "Anatomy::UBERON:0001013": 144,
    "Gene::55283": 145,
    "Gene::26472": 146,
    "Gene::8914": 147,
    "Gene::5438": 148,
    "Gene::2879": 149,
    "Gene::81607": 150,
    "Biological_Process::GO:0034329": 151,
    "Compound::DB00963": 152,
    "Side_Effect::C0240449": 153,
    "Gene::4313": 154,
    "Gene::292": 155,
    "Gene::57418": 156,
    "Compound::DB01410": 157,
    "Side_Effect::C0040425": 158,
    "Gene::89849": 159,
    "Gene::386675": 160,
    "Gene::1277": 161,
    "Biological_Process::GO:0010810": 162,
    "Gene::2064": 163,
    "Gene::12": 164,
    "Gene::55636": 165,
    "Gene::256987": 166,
    "Biological_Process::GO:0098542": 167,
    "Disease::DOID:7148": 168,
    "Gene::26136": 169,
    "Gene::386724": 170,
    "Gene::23203": 171,
    "Gene::22829": 172,
    "Biological_Process::GO:0007612": 173,
    "Gene::57556": 174,
    "Biological_Process::GO:0030334": 175,
    "Gene::55607": 176,
    "Biological_Process::GO:1903531": 177,
    "Anatomy::UBERON:0000006": 178,
    "Gene::6169": 179,
    "Anatomy::UBERON:0002097": 180,
    "Gene::7879": 181,
    "Biological_Process::GO:1903541": 182,
    "Gene::4956": 183,
    "Gene::147040": 184,
    "Gene::23704": 185,
    "Molecular_Function::GO:0046873": 186,
    "Anatomy::UBERON:0000948": 187,
    "Gene::81786": 188,
    "Gene::9150": 189,
    "Biological_Process::GO:0045843": 190,
    "Gene::2023": 191,
    "Gene::8557": 192,
    "Gene::3265": 193,
    "Molecular_Function::GO:0016817": 194,
    "Anatomy::UBERON:0000178": 195,
    "Gene::84280": 196,
    "Gene::7071": 197,
    "Anatomy::UBERON:0001831": 198,
    "Gene::10289": 199,
    "Gene::2155": 200,
    "Biological_Process::GO:0018200": 201,
    "Anatomy::UBERON:0000029": 202,
    "Gene::1000": 203,
    "Compound::DB00253": 204,
    "Gene::54541": 205,
    "Gene::9466": 206,
    "Disease::DOID:2841": 207,
    "Symptom::D000860": 208,
    "Gene::1894": 209,
    "Biological_Process::GO:0007043": 210,
    "Compound::DB00633": 211,
    "Side_Effect::C0546817": 212,
    "Anatomy::UBERON:0000473": 213,
    "Gene::148109": 214,
    "Gene::8506": 215,
    "Biological_Process::GO:0030913": 216,
    "Compound::DB00244": 217,
    "Side_Effect::C0687713": 218,
    "Gene::66008": 219,
    "Gene::63933": 220,
    "Gene::83550": 221,
    "Gene::10818": 222,
    "Gene::643246": 223,
    "Molecular_Function::GO:0008092": 224,
    "Gene::221710": 225,
    "Gene::9397": 226,
    "Biological_Process::GO:0044764": 227,
    "Gene::11044": 228,
    "Gene::481": 229,
    "Gene::8767": 230,
    "Gene::5970": 231,
    "Gene::8409": 232,
    "Gene::5348": 233,
    "Cellular_Component::GO:0090533": 234,
    "Gene::10743": 235,
    "Gene::664": 236,
    "Biological_Process::GO:0061024": 237,
    "Gene::8539": 238,
    "Compound::DB00198": 239,
    "Side_Effect::C0018524": 240,
    "Gene::2849": 241,
    "Gene::37": 242,
    "Compound::DB00345": 243,
    "Side_Effect::C0037763": 244,
    "Gene::140606": 245,
    "Gene::53343": 246,
    "Molecular_Function::GO:0043262": 247,
    "Gene::9727": 248,
    "Molecular_Function::GO:0042803": 249,
    "Gene::491": 250,
    "Molecular_Function::GO:0022890": 251,
    "Gene::58495": 252,
    "Gene::142": 253,
    "Gene::6123": 254,
    "Biological_Process::GO:0022618": 255,
    "Gene::387": 256,
    "Molecular_Function::GO:0005525": 257,
    "Gene::655": 258,
    "Gene::7027": 259,
    "Pathway::PC7_4112": 260,
    "Anatomy::UBERON:0000057": 261,
    "Gene::26135": 262,
    "Anatomy::UBERON:0002081": 263,
    "Gene::10128": 264,
    "Gene::57101": 265,
    "Molecular_Function::GO:0015108": 266,
    "Compound::DB01197": 267,
    "Side_Effect::C0003460": 268,
    "Gene::129450": 269,
    "Gene::51678": 270,
    "Gene::80157": 271,
    "Anatomy::UBERON:0001225": 272,
    "Gene::60526": 273,
    "Anatomy::UBERON:0000955": 274,
    "Gene::10254": 275,
    "Compound::DB00294": 276,
    "Side_Effect::C1384353": 277,
    "Gene::387264": 278,
    "Cellular_Component::GO:0099513": 279,
    "Gene::27237": 280,
    "Gene::8826": 281,
    "Side_Effect::C0021605": 282,
    "Anatomy::UBERON:0002371": 283,
    "Gene::6886": 284,
    "Gene::3921": 285,
    "Biological_Process::GO:1901361": 286,
    "Anatomy::UBERON:0002185": 287,
    "Gene::79672": 288,
    "Gene::30845": 289,
    "Gene::2641": 290,
    "Biological_Process::GO:0051050": 291,
    "Gene::4947": 292,
    "Gene::8900": 293,
    "Gene::64101": 294,
    "Cellular_Component::GO:0098590": 295,
    "Anatomy::UBERON:0002390": 296,
    "Gene::166785": 297,
    "Compound::DB00476": 298,
    "Side_Effect::C0035078": 299,
    "Anatomy::UBERON:0001044": 300,
    "Gene::57662": 301,
    "Gene::3975": 302,
    "Biological_Process::GO:0007423": 303,
    "Gene::80704": 304,
    "Gene::3059": 305,
    "Compound::DB00910": 306,
    "Side_Effect::C0013404": 307,
    "Gene::1937": 308,
    "Gene::10382": 309,
    "Gene::167227": 310,
    "Molecular_Function::GO:0016796": 311,
    "Anatomy::UBERON:0000043": 312,
    "Gene::9927": 313,
    "Gene::6624": 314,
    "Gene::5268": 315,
    "Compound::DB00398": 316,
    "Gene::1244": 317,
    "Gene::1946": 318,
    "Molecular_Function::GO:0030297": 319,
    "Gene::208": 320,
    "Biological_Process::GO:0048520": 321,
    "Gene::5861": 322,
    "Biological_Process::GO:0016477": 323,
    "Gene::129521": 324,
    "Pathway::WP3594_r84573": 325,
    "Gene::4686": 326,
    "Gene::51306": 327,
    "Gene::65125": 328,
    "Compound::DB00704": 329,
    "Side_Effect::C0277925": 330,
    "Compound::DB00178": 331,
    "Side_Effect::C0003467": 332,
    "Gene::7316": 333,
    "Gene::9903": 334,
    "Anatomy::UBERON:0002103": 335,
    "Gene::347902": 336,
    "Gene::2810": 337,
    "Biological_Process::GO:0043068": 338,
    "Gene::5291": 339,
    "Gene::10857": 340,
    "Gene::11283": 341,
    "Molecular_Function::GO:0016712": 342,
    "Gene::445": 343,
    "Gene::995": 344,
    "Anatomy::UBERON:0001008": 345,
    "Gene::53826": 346,
    "Gene::89": 347,
    "Biological_Process::GO:0051195": 348,
    "Gene::5687": 349,
    "Gene::79008": 350,
    "Gene::3559": 351,
    "Biological_Process::GO:0000904": 352,
    "Gene::1020": 353,
    "Biological_Process::GO:1903650": 354,
    "Gene::7855": 355,
    "Biological_Process::GO:0060718": 356,
    "Compound::DB00514": 357,
    "Gene::1558": 358,
    "Gene::8743": 359,
    "Biological_Process::GO:2001269": 360,
    "Gene::5971": 361,
    "Gene::9276": 362,
    "Cellular_Component::GO:0098796": 363,
    "Gene::8396": 364,
    "Cellular_Component::GO:0042175": 365,
    "Gene::222642": 366,
    "Gene::58497": 367,
    "Gene::57761": 368,
    "Gene::5435": 369,
    "Gene::256364": 370,
    "Gene::650": 371,
    "Biological_Process::GO:0031648": 372,
    "Gene::7288": 373,
    "Biological_Process::GO:0097499": 374,
    "Anatomy::UBERON:0002450": 375,
    "Gene::10072": 376,
    "Gene::127731": 377,
    "Gene::5690": 378,
    "Biological_Process::GO:0043487": 379,
    "Gene::11170": 380,
    "Gene::148254": 381,
    "Gene::10551": 382,
    "Gene::11269": 383,
    "Gene::23450": 384,
    "Gene::54477": 385,
    "Molecular_Function::GO:0005543": 386,
    "Gene::55212": 387,
    "Biological_Process::GO:0032402": 388,
    "Gene::3775": 389,
    "Gene::3704": 390,
    "Biological_Process::GO:0009200": 391,
    "Gene::581": 392,
    "Biological_Process::GO:1903509": 393,
    "Gene::1305": 394,
    "Biological_Process::GO:0060350": 395,
    "Compound::DB01607": 396,
    "Compound::DB01061": 397,
    "Anatomy::UBERON:0002240": 398,
    "Gene::5236": 399,
    "Gene::23108": 400,
    "Gene::27121": 401,
    "Biological_Process::GO:0042634": 402,
    "Gene::4153": 403,
    "Biological_Process::GO:0001906": 404,
    "Gene::4088": 405,
    "Biological_Process::GO:0043065": 406,
    "Gene::7866": 407,
    "Gene::10146": 408,
    "Gene::22916": 409,
    "Pathway::PC7_8358": 410,
    "Gene::10220": 411,
    "Anatomy::UBERON:0000992": 412,
    "Gene::4162": 413,
    "Gene::9567": 414,
    "Anatomy::UBERON:0002349": 415,
    "Gene::4170": 416,
    "Gene::59283": 417,
    "Biological_Process::GO:0044057": 418,
    "Gene::22954": 419,
    "Biological_Process::GO:1902229": 420,
    "Gene::63946": 421,
    "Biological_Process::GO:1903308": 422,
    "Gene::391253": 423,
    "Molecular_Function::GO:0030414": 424,
    "Anatomy::UBERON:0004535": 425,
    "Gene::22798": 426,
    "Gene::399473": 427,
    "Gene::51310": 428,
    "Gene::5936": 429,
    "Gene::6168": 430,
    "Gene::10165": 431,
    "Biological_Process::GO:0043603": 432,
    "Gene::22883": 433,
    "Gene::90480": 434,
    "Biological_Process::GO:0045981": 435,
    "Biological_Process::GO:0045859": 436,
    "Gene::5431": 437,
    "Molecular_Function::GO:0003682": 438,
    "Gene::4653": 439,
    "Gene::957": 440,
    "Biological_Process::GO:0043471": 441,
    "Gene::948": 442,
    "Biological_Process::GO:0046822": 443,
    "Compound::DB01034": 444,
    "Gene::4864": 445,
    "Anatomy::UBERON:0002048": 446,
    "Gene::10616": 447,
    "Gene::55754": 448,
    "Disease::DOID:2531": 449,
    "Gene::10302": 450,
    "Compound::DB00686": 451,
    "Side_Effect::C0035317": 452,
    "Gene::5627": 453,
    "Gene::9918": 454,
    "Compound::DB00694": 455,
    "Gene::4144": 456,
    "Compound::DB01132": 457,
    "Gene::10599": 458,
    "Gene::9498": 459,
    "Biological_Process::GO:0015672": 460,
    "Gene::2356": 461,
    "Biological_Process::GO:0009108": 462,
    "Anatomy::UBERON:0001896": 463,
    "Gene::65981": 464,
    "Gene::51253": 465,
    "Gene::23514": 466,
    "Biological_Process::GO:0006310": 467,
    "Gene::659": 468,
    "Biological_Process::GO:0060322": 469,
    "Gene::337867": 470,
    "Gene::29937": 471,
    "Anatomy::UBERON:0000007": 472,
    "Gene::259173": 473,
    "Anatomy::UBERON:0000998": 474,
    "Gene::11007": 475,
    "Anatomy::UBERON:0000991": 476,
    "Gene::554313": 477,
    "Gene::827": 478,
    "Gene::23636": 479,
    "Gene::8550": 480,
    "Gene::6850": 481,
    "Gene::139378": 482,
    "Gene::9738": 483,
    "Gene::3780": 484,
    "Molecular_Function::GO:0022836": 485,
    "Gene::5928": 486,
    "Gene::8367": 487,
    "Gene::29888": 488,
    "Gene::4801": 489,
    "Gene::10493": 490,
    "Gene::1056": 491,
    "Biological_Process::GO:0044255": 492,
    "Anatomy::UBERON:0002107": 493,
    "Gene::1666": 494,
    "Gene::54549": 495,
    "Gene::1358": 496,
    "Compound::DB00264": 497,
    "Gene::153": 498,
    "Gene::3357": 499,
    "Biological_Process::GO:0006873": 500,
    "Gene::7048": 501,
    "Biological_Process::GO:0048646": 502,
    "Anatomy::UBERON:0002073": 503,
    "Gene::7538": 504,
    "Gene::23498": 505,
    "Biological_Process::GO:0010043": 506,
    "Gene::2840": 507,
    "Molecular_Function::GO:0001653": 508,
    "Anatomy::UBERON:0001744": 509,
    "Gene::7490": 510,
    "Gene::1237": 511,
    "Compound::DB00829": 512,
    "Gene::7472": 513,
    "Biological_Process::GO:0060317": 514,
    "Anatomy::UBERON:0001264": 515,
    "Gene::55312": 516,
    "Gene::152559": 517,
    "Biological_Process::GO:0051347": 518,
    "Anatomy::UBERON:0000974": 519,
    "Gene::567": 520,
    "Gene::9588": 521,
    "Biological_Process::GO:0046434": 522,
    "Gene::8451": 523,
    "Biological_Process::GO:0043009": 524,
    "Gene::7077": 525,
    "Gene::7159": 526,
    "Gene::5728": 527,
    "Biological_Process::GO:0048609": 528,
    "Gene::1497": 529,
    "Gene::657": 530,
    "Gene::26520": 531,
    "Disease::DOID:12930": 532,
    "Gene::1440": 533,
    "Gene::51465": 534,
    "Gene::27161": 535,
    "Gene::9716": 536,
    "Biological_Process::GO:0000398": 537,
    "Gene::140862": 538,
    "Gene::26086": 539,
    "Anatomy::UBERON:0000993": 540,
    "Gene::9528": 541,
    "Gene::51449": 542,
    "Gene::7469": 543,
    "Biological_Process::GO:0046782": 544,
    "Gene::8452": 545,
    "Gene::10556": 546,
    "Cellular_Component::GO:0005765": 547,
    "Compound::DB08877": 548,
    "Gene::9128": 549,
    "Gene::10927": 550,
    "Gene::57326": 551,
    "Gene::9904": 552,
    "Gene::283417": 553,
    "Gene::219699": 554,
    "Biological_Process::GO:0032990": 555,
    "Gene::1399": 556,
    "Gene::10210": 557,
    "Biological_Process::GO:0010498": 558,
    "Anatomy::UBERON:0002298": 559,
    "Gene::2335": 560,
    "Gene::3640": 561,
    "Biological_Process::GO:0008285": 562,
    "Gene::53917": 563,
    "Gene::81629": 564,
    "Gene::4627": 565,
    "Gene::6613": 566,
    "Gene::1108": 567,
    "Gene::9219": 568,
    "Compound::DB01149": 569,
    "Side_Effect::C0520966": 570,
    "Compound::DB08881": 571,
    "Gene::55596": 572,
    "Gene::55893": 573,
    "Gene::2961": 574,
    "Gene::7436": 575,
    "Gene::8417": 576,
    "Cellular_Component::GO:0055037": 577,
    "Gene::51479": 578,
    "Gene::9672": 579,
    "Gene::51176": 580,
    "Gene::6402": 581,
    "Anatomy::UBERON:0001675": 582,
    "Gene::308": 583,
    "Gene::51206": 584,
    "Biological_Process::GO:0030168": 585,
    "Gene::23208": 586,
    "Gene::3612": 587,
    "Compound::DB01100": 588,
    "Side_Effect::C0042023": 589,
    "Gene::8871": 590,
    "Compound::DB01095": 591,
    "Gene::595": 592,
    "Gene::1633": 593,
    "Gene::6192": 594,
    "Gene::55014": 595,
    "Gene::5705": 596,
    "Biological_Process::GO:0071774": 597,
    "Gene::551": 598,
    "Gene::820": 599,
    "Gene::2314": 600,
    "Gene::4615": 601,
    "Gene::2259": 602,
    "Gene::7852": 603,
    "Gene::5373": 604,
    "Gene::947": 605,
    "Compound::DB00390": 606,
    "Gene::3589": 607,
    "Gene::8662": 608,
    "Pathway::PC7_685": 609,
    "Gene::6895": 610,
    "Biological_Process::GO:0048515": 611,
    "Gene::25960": 612,
    "Biological_Process::GO:1902547": 613,
    "Gene::9689": 614,
    "Gene::388962": 615,
    "Gene::25828": 616,
    "Biological_Process::GO:0006662": 617,
    "Gene::5684": 618,
    "Gene::10221": 619,
    "Biological_Process::GO:0033993": 620,
    "Anatomy::UBERON:0002030": 621,
    "Gene::5195": 622,
    "Gene::2219": 623,
    "Biological_Process::GO:1903900": 624,
    "Gene::93210": 625,
    "Biological_Process::GO:0019637": 626,
    "Gene::4929": 627,
    "Gene::253725": 628,
    "Molecular_Function::GO:0035091": 629,
    "Gene::3315": 630,
    "Gene::5464": 631,
    "Gene::7389": 632,
    "Gene::2885": 633,
    "Pathway::WP49_r78543": 634,
    "Gene::120796": 635,
    "Biological_Process::GO:0007189": 636,
    "Gene::1326": 637,
    "Gene::56949": 638,
    "Gene::23524": 639,
    "Gene::26149": 640,
    "Gene::994": 641,
    "Gene::7957": 642,
    "Gene::857": 643,
    "Biological_Process::GO:0042310": 644,
    "Gene::256006": 645,
    "Gene::9887": 646,
    "Gene::23512": 647,
    "Gene::7334": 648,
    "Gene::5217": 649,
    "Gene::51466": 650,
    "Anatomy::UBERON:0000483": 651,
    "Gene::80781": 652,
    "Gene::2289": 653,
    "Gene::5089": 654,
    "Gene::5316": 655,
    "Gene::6208": 656,
    "Gene::55723": 657,
    "Gene::26648": 658,
    "Biological_Process::GO:0007606": 659,
    "Gene::5430": 660,
    "Pathway::PC7_8609": 661,
    "Gene::941": 662,
    "Biological_Process::GO:0046649": 663,
    "Gene::84083": 664,
    "Biological_Process::GO:0036292": 665,
    "Compound::DB01259": 666,
    "Gene::55793": 667,
    "Gene::65009": 668,
    "Gene::375": 669,
    "Gene::9187": 670,
    "Biological_Process::GO:0006874": 671,
    "Gene::134429": 672,
    "Gene::4282": 673,
    "Gene::3479": 674,
    "Gene::3791": 675,
    "Gene::3235": 676,
    "Gene::92344": 677,
    "Gene::79145": 678,
    "Gene::6774": 679,
    "Gene::3667": 680,
    "Pathway::PC7_4306": 681,
    "Gene::10417": 682,
    "Gene::1019": 683,
    "Gene::1479": 684,
    "Gene::10752": 685,
    "Gene::55721": 686,
    "Gene::6714": 687,
    "Biological_Process::GO:0048812": 688,
    "Gene::1213": 689,
    "Gene::6207": 690,
    "Gene::9129": 691,
    "Gene::1356": 692,
    "Biological_Process::GO:0046916": 693,
    "Gene::146167": 694,
    "Gene::283847": 695,
    "Gene::399": 696,
    "Gene::6638": 697,
    "Gene::639": 698,
    "Molecular_Function::GO:0000981": 699,
    "Gene::219621": 700,
    "Gene::147686": 701,
    "Gene::22841": 702,
    "Gene::388403": 703,
    "Gene::3309": 704,
    "Gene::91147": 705,
    "Gene::57104": 706,
    "Biological_Process::GO:0009101": 707,
    "Gene::7298": 708,
    "Biological_Process::GO:0044403": 709,
    "Gene::627": 710,
    "Biological_Process::GO:0050804": 711,
    "Gene::9002": 712,
    "Gene::8607": 713,
    "Gene::57562": 714,
    "Gene::80310": 715,
    "Gene::8398": 716,
    "Pathway::PC7_1558": 717,
    "Gene::6598": 718,
    "Gene::1396": 719,
    "Gene::6495": 720,
    "Biological_Process::GO:0061053": 721,
    "Gene::57459": 722,
    "Pathway::PC7_7488": 723,
    "Gene::5682": 724,
    "Gene::5966": 725,
    "Gene::5576": 726,
    "Gene::390649": 727,
    "Gene::137964": 728,
    "Biological_Process::GO:0035383": 729,
    "Compound::DB00811": 730,
    "Side_Effect::C0034155": 731,
    "Gene::885": 732,
    "Biological_Process::GO:0032108": 733,
    "Gene::710": 734,
    "Gene::7358": 735,
    "Gene::10320": 736,
    "Gene::5105": 737,
    "Molecular_Function::GO:0019003": 738,
    "Compound::DB01029": 739,
    "Side_Effect::C0233459": 740,
    "Compound::DB00808": 741,
    "Side_Effect::C0004604": 742,
    "Gene::51324": 743,
    "Biological_Process::GO:0050851": 744,
    "Gene::55526": 745,
    "Gene::6829": 746,
    "Gene::8807": 747,
    "Gene::6917": 748,
    "Gene::2002": 749,
    "Biological_Process::GO:0050778": 750,
    "Gene::200916": 751,
    "Gene::153579": 752,
    "Anatomy::UBERON:0001007": 753,
    "Gene::23451": 754,
    "Gene::486": 755,
    "Gene::10273": 756,
    "Gene::5224": 757,
    "Biological_Process::GO:0019674": 758,
    "Gene::7020": 759,
    "Gene::3956": 760,
    "Gene::7471": 761,
    "Gene::377": 762,
    "Gene::9318": 763,
    "Gene::5427": 764,
    "Gene::4254": 765,
    "Biological_Process::GO:0048870": 766,
    "Gene::3745": 767,
    "Biological_Process::GO:1900452": 768,
    "Gene::79684": 769,
    "Gene::79165": 770,
    "Gene::636": 771,
    "Gene::730249": 772,
    "Biological_Process::GO:0032870": 773,
    "Gene::79845": 774,
    "Compound::DB00743": 775,
    "Side_Effect::C0085610": 776,
    "Gene::5996": 777,
    "Gene::54951": 778,
    "Gene::23118": 779,
    "Gene::64781": 780,
    "Gene::59339": 781,
    "Gene::6356": 782,
    "Gene::10284": 783,
    "Biological_Process::GO:0008380": 784,
    "Gene::2909": 785,
    "Biological_Process::GO:0010720": 786,
    "Gene::90417": 787,
    "Biological_Process::GO:0032886": 788,
    "Gene::284058": 789,
    "Compound::DB01156": 790,
    "Side_Effect::C0011603": 791,
    "Compound::DB00629": 792,
    "Side_Effect::C0042963": 793,
    "Gene::85440": 794,
    "Biological_Process::GO:0007264": 795,
    "Anatomy::UBERON:0002082": 796,
    "Gene::10768": 797,
    "Gene::6991": 798,
    "Gene::527": 799,
    "Gene::678": 800,
    "Gene::4267": 801,
    "Gene::773": 802,
    "Biological_Process::GO:0007214": 803,
    "Gene::29934": 804,
    "Gene::6165": 805,
    "Gene::10969": 806,
    "Gene::3037": 807,
    "Pathway::PC7_5322": 808,
    "Gene::1663": 809,
    "Gene::130813": 810,
    "Gene::23113": 811,
    "Biological_Process::GO:0044257": 812,
    "Gene::2073": 813,
    "Gene::3679": 814,
    "Gene::9212": 815,
    "Biological_Process::GO:0034501": 816,
    "Gene::3562": 817,
    "Anatomy::UBERON:0001981": 818,
    "Gene::5159": 819,
    "Gene::6752": 820,
    "Biological_Process::GO:1901701": 821,
    "Gene::55365": 822,
    "Gene::79001": 823,
    "Molecular_Function::GO:0004386": 824,
    "Gene::1528": 825,
    "Gene::7097": 826,
    "Gene::4605": 827,
    "Gene::55107": 828,
    "Gene::1316": 829,
    "Gene::56997": 830,
    "Gene::9709": 831,
    "Gene::23612": 832,
    "Gene::7748": 833,
    "Gene::22796": 834,
    "Gene::79817": 835,
    "Gene::5709": 836,
    "Gene::146861": 837,
    "Gene::3920": 838,
    "Gene::65123": 839,
    "Compound::DB01098": 840,
    "Side_Effect::C0019158": 841,
    "Gene::51067": 842,
    "Gene::100133941": 843,
    "Biological_Process::GO:0098609": 844,
    "Gene::57162": 845,
    "Gene::80724": 846,
    "Anatomy::UBERON:0002368": 847,
    "Gene::84569": 848,
    "Gene::100271927": 849,
    "Gene::80184": 850,
    "Anatomy::UBERON:0000922": 851,
    "Gene::6780": 852,
    "Gene::10198": 853,
    "Gene::7422": 854,
    "Gene::7559": 855,
    "Gene::2804": 856,
    "Gene::54949": 857,
    "Gene::10993": 858,
    "Biological_Process::GO:0019752": 859,
    "Gene::2539": 860,
    "Biological_Process::GO:0006518": 861,
    "Gene::996": 862,
    "Biological_Process::GO:0016567": 863,
    "Gene::148362": 864,
    "Gene::55223": 865,
    "Disease::DOID:1909": 866,
    "Symptom::D014839": 867,
    "Gene::156": 868,
    "Gene::5460": 869,
    "Gene::4849": 870,
    "Gene::11130": 871,
    "Gene::25791": 872,
    "Biological_Process::GO:0048013": 873,
    "Gene::10111": 874,
    "Molecular_Function::GO:0070035": 875,
    "Gene::126306": 876,
    "Gene::5718": 877,
    "Biological_Process::GO:0050852": 878,
    "Gene::340260": 879,
    "Biological_Process::GO:0021879": 880,
    "Gene::283987": 881,
    "Gene::6363": 882,
    "Biological_Process::GO:0072676": 883,
    "Compound::DB00631": 884,
    "Side_Effect::C0085631": 885,
    "Gene::3192": 886,
    "Gene::6138": 887,
    "Disease::DOID:986": 888,
    "Symptom::D011538": 889,
    "Gene::4803": 890,
    "Biological_Process::GO:0016485": 891,
    "Gene::79442": 892,
    "Gene::27112": 893,
    "Gene::91801": 894,
    "Molecular_Function::GO:0016741": 895,
    "Gene::8907": 896,
    "Gene::6240": 897,
    "Compound::DB00091": 898,
    "Gene::2058": 899,
    "Gene::5023": 900,
    "Biological_Process::GO:0006937": 901,
    "Compound::DB00928": 902,
    "Gene::60487": 903,
    "Gene::221472": 904,
    "Gene::1808": 905,
    "Biological_Process::GO:0021510": 906,
    "Side_Effect::C0332575": 907,
    "Gene::51256": 908,
    "Molecular_Function::GO:0030695": 909,
    "Disease::DOID:2377": 910,
    "Gene::3456": 911,
    "Gene::347051": 912,
    "Molecular_Function::GO:0005319": 913,
    "Gene::53820": 914,
    "Gene::5092": 915,
    "Molecular_Function::GO:0016829": 916,
    "Gene::10842": 917,
    "Gene::4833": 918,
    "Gene::378951": 919,
    "Gene::2254": 920,
    "Gene::116843": 921,
    "Gene::8273": 922,
    "Gene::84197": 923,
    "Biological_Process::GO:0006468": 924,
    "Gene::57053": 925,
    "Gene::7942": 926,
    "Compound::DB00172": 927,
    "Gene::8974": 928,
    "Gene::400": 929,
    "Gene::6499": 930,
    "Gene::1956": 931,
    "Gene::2778": 932,
    "Biological_Process::GO:1902533": 933,
    "Gene::119504": 934,
    "Compound::DB00404": 935,
    "Compound::DB00186": 936,
    "Gene::6934": 937,
    "Biological_Process::GO:0033365": 938,
    "Gene::64963": 939,
    "Biological_Process::GO:0070925": 940,
    "Anatomy::UBERON:0000995": 941,
    "Gene::9046": 942,
    "Gene::55120": 943,
    "Gene::3628": 944,
    "Gene::2674": 945,
    "Gene::9817": 946,
    "Gene::11060": 947,
    "Biological_Process::GO:0070534": 948,
    "Gene::3109": 949,
    "Gene::7517": 950,
    "Biological_Process::GO:0051438": 951,
    "Gene::101": 952,
    "Biological_Process::GO:1903039": 953,
    "Gene::821": 954,
    "Gene::4035": 955,
    "Gene::6304": 956,
    "Biological_Process::GO:0051276": 957,
    "Gene::916": 958,
    "Biological_Process::GO:0002696": 959,
    "Gene::1312": 960,
    "Anatomy::UBERON:0001231": 961,
    "Gene::8548": 962,
    "Gene::51009": 963,
    "Biological_Process::GO:0071242": 964,
    "Gene::79644": 965,
    "Biological_Process::GO:1901616": 966,
    "Gene::4668": 967,
    "Gene::10499": 968,
    "Biological_Process::GO:0015721": 969,
    "Compound::DB00338": 970,
    "Side_Effect::C0542571": 971,
    "Gene::6217": 972,
    "Biological_Process::GO:0006414": 973,
    "Gene::51343": 974,
    "Gene::387893": 975,
    "Gene::56910": 976,
    "Gene::5049": 977,
    "Gene::1840": 978,
    "Gene::3576": 979,
    "Gene::112970": 980,
    "Gene::55906": 981,
    "Anatomy::UBERON:0000970": 982,
    "Gene::6301": 983,
    "Gene::57677": 984,
    "Gene::1437": 985,
    "Gene::113419": 986,
    "Biological_Process::GO:0002690": 987,
    "Gene::151963": 988,
    "Gene::118460": 989,
    "Gene::133619": 990,
    "Gene::5468": 991,
    "Gene::2770": 992,
    "Gene::613": 993,
    "Gene::841": 994,
    "Biological_Process::GO:0032388": 995,
    "Gene::9021": 996,
    "Biological_Process::GO:0060416": 997,
    "Gene::55063": 998,
    "Gene::727": 999,
    "Biological_Process::GO:0052547": 1000,
    "Gene::6446": 1001,
    "Gene::10418": 1002,
    "Gene::57537": 1003,
    "Gene::9457": 1004,
    "Gene::4988": 1005,
    "Molecular_Function::GO:0005244": 1006,
    "Gene::6118": 1007,
    "Gene::6620": 1008,
    "Molecular_Function::GO:0015631": 1009,
    "Gene::10512": 1010,
    "Biological_Process::GO:0030308": 1011,
    "Gene::79038": 1012,
    "Gene::3484": 1013,
    "Pathway::WP289_r81078": 1014,
    "Gene::8658": 1015,
    "Biological_Process::GO:0045740": 1016,
    "Gene::64210": 1017,
    "Compound::DB01072": 1018,
    "Side_Effect::C0015397": 1019,
    "Gene::79956": 1020,
    "Molecular_Function::GO:0070011": 1021,
    "Gene::1902": 1022,
    "Biological_Process::GO:0046579": 1023,
    "Gene::54970": 1024,
    "Compound::DB00544": 1025,
    "Side_Effect::C2752009": 1026,
    "Compound::DB00458": 1027,
    "Gene::6532": 1028,
    "Gene::81611": 1029,
    "Anatomy::UBERON:0001911": 1030,
    "Gene::81553": 1031,
    "Gene::4670": 1032,
    "Gene::10327": 1033,
    "Gene::2920": 1034,
    "Gene::23067": 1035,
    "Gene::2776": 1036,
    "Gene::24137": 1037,
    "Biological_Process::GO:0048667": 1038,
    "Gene::11336": 1039,
    "Gene::1738": 1040,
    "Gene::160": 1041,
    "Biological_Process::GO:0072583": 1042,
    "Gene::3991": 1043,
    "Biological_Process::GO:0006631": 1044,
    "Gene::4928": 1045,
    "Gene::23460": 1046,
    "Compound::DB00593": 1047,
    "Side_Effect::C2979982": 1048,
    "Gene::23236": 1049,
    "Gene::23011": 1050,
    "Gene::7037": 1051,
    "Gene::9777": 1052,
    "Gene::7384": 1053,
    "Gene::6768": 1054,
    "Biological_Process::GO:0030855": 1055,
    "Gene::1601": 1056,
    "Molecular_Function::GO:0008022": 1057,
    "Compound::DB00204": 1058,
    "Side_Effect::C0021308": 1059,
    "Gene::26030": 1060,
    "Anatomy::UBERON:0001017": 1061,
    "Gene::23383": 1062,
    "Compound::DB00947": 1063,
    "Gene::113457": 1064,
    "Gene::9886": 1065,
    "Gene::55256": 1066,
    "Gene::5594": 1067,
    "Biological_Process::GO:0002757": 1068,
    "Gene::3350": 1069,
    "Biological_Process::GO:0030239": 1070,
    "Gene::8841": 1071,
    "Gene::84687": 1072,
    "Cellular_Component::GO:0030425": 1073,
    "Compound::DB01396": 1074,
    "Gene::6821": 1075,
    "Gene::286": 1076,
    "Molecular_Function::GO:0051117": 1077,
    "Gene::8829": 1078,
    "Molecular_Function::GO:0004713": 1079,
    "Gene::2847": 1080,
    "Gene::10138": 1081,
    "Gene::5522": 1082,
    "Gene::11142": 1083,
    "Gene::836": 1084,
    "Pathway::PC7_4940": 1085,
    "Gene::135932": 1086,
    "Gene::652": 1087,
    "Gene::3446": 1088,
    "Gene::3430": 1089,
    "Gene::11009": 1090,
    "Gene::8558": 1091,
    "Gene::51246": 1092,
    "Biological_Process::GO:0097190": 1093,
    "Gene::7345": 1094,
    "Gene::5134": 1095,
    "Gene::2624": 1096,
    "Pathway::PC7_3777": 1097,
    "Gene::8324": 1098,
    "Gene::6566": 1099,
    "Biological_Process::GO:0090276": 1100,
    "Gene::5433": 1101,
    "Compound::DB00296": 1102,
    "Gene::55620": 1103,
    "Gene::2948": 1104,
    "Gene::51752": 1105,
    "Biological_Process::GO:0002483": 1106,
    "Gene::79680": 1107,
    "Biological_Process::GO:0006839": 1108,
    "Gene::6347": 1109,
    "Gene::5178": 1110,
    "Gene::1950": 1111,
    "Gene::9684": 1112,
    "Gene::7589": 1113,
    "Compound::DB01030": 1114,
    "Side_Effect::C0231528": 1115,
    "Gene::5036": 1116,
    "Gene::388650": 1117,
    "Gene::3567": 1118,
    "Gene::1128": 1119,
    "Biological_Process::GO:0032941": 1120,
    "Gene::182": 1121,
    "Pathway::WP61_r78592": 1122,
    "Gene::6626": 1123,
    "Anatomy::UBERON:0001986": 1124,
    "Gene::2201": 1125,
    "Gene::26261": 1126,
    "Compound::DB00598": 1127,
    "Side_Effect::C0030554": 1128,
    "Gene::9444": 1129,
    "Gene::4836": 1130,
    "Gene::6856": 1131,
    "Compound::DB00457": 1132,
    "Side_Effect::C0043352": 1133,
    "Gene::27433": 1134,
    "Compound::DB00441": 1135,
    "Gene::8347": 1136,
    "Gene::11035": 1137,
    "Biological_Process::GO:0010922": 1138,
    "Gene::1054": 1139,
    "Gene::813": 1140,
    "Gene::4804": 1141,
    "Gene::6607": 1142,
    "Gene::390598": 1143,
    "Molecular_Function::GO:0000988": 1144,
    "Gene::2932": 1145,
    "Biological_Process::GO:0009894": 1146,
    "Gene::5335": 1147,
    "Gene::54386": 1148,
    "Gene::11178": 1149,
    "Gene::57826": 1150,
    "Gene::1839": 1151,
    "Gene::5031": 1152,
    "Gene::1153": 1153,
    "Gene::51473": 1154,
    "Biological_Process::GO:0044708": 1155,
    "Anatomy::UBERON:0001132": 1156,
    "Gene::6542": 1157,
    "Gene::84908": 1158,
    "Gene::10589": 1159,
    "Gene::3945": 1160,
    "Gene::136227": 1161,
    "Gene::25888": 1162,
    "Gene::4640": 1163,
    "Molecular_Function::GO:0017111": 1164,
    "Gene::1428": 1165,
    "Cellular_Component::GO:0005782": 1166,
    "Gene::55176": 1167,
    "Gene::7984": 1168,
    "Gene::3383": 1169,
    "Gene::6235": 1170,
    "Gene::5681": 1171,
    "Cellular_Component::GO:0016604": 1172,
    "Gene::943": 1173,
    "Gene::27175": 1174,
    "Gene::1535": 1175,
    "Pathway::PC7_4949": 1176,
    "Gene::5478": 1177,
    "Gene::10746": 1178,
    "Gene::3178": 1179,
    "Gene::5925": 1180,
    "Gene::11340": 1181,
    "Gene::65220": 1182,
    "Biological_Process::GO:0051186": 1183,
    "Anatomy::UBERON:0000020": 1184,
    "Gene::7818": 1185,
    "Gene::221938": 1186,
    "Biological_Process::GO:0045860": 1187,
    "Gene::5884": 1188,
    "Biological_Process::GO:0006259": 1189,
    "Gene::4215": 1190,
    "Gene::9143": 1191,
    "Gene::10714": 1192,
    "Biological_Process::GO:0006261": 1193,
    "Gene::84317": 1194,
    "Gene::6713": 1195,
    "Gene::113130": 1196,
    "Biological_Process::GO:0051302": 1197,
    "Gene::3929": 1198,
    "Biological_Process::GO:0032103": 1199,
    "Gene::147": 1200,
    "Biological_Process::GO:0003013": 1201,
    "Gene::116071": 1202,
    "Biological_Process::GO:0002521": 1203,
    "Gene::84313": 1204,
    "Cellular_Component::GO:0036452": 1205,
    "Gene::80212": 1206,
    "Gene::10409": 1207,
    "Gene::4830": 1208,
    "Gene::16": 1209,
    "Gene::3508": 1210,
    "Gene::84316": 1211,
    "Gene::388": 1212,
    "Gene::2059": 1213,
    "Biological_Process::GO:0008344": 1214,
    "Compound::DB00685": 1215,
    "Side_Effect::C0018681": 1216,
    "Gene::5689": 1217,
    "Biological_Process::GO:0044773": 1218,
    "Gene::8498": 1219,
    "Gene::2208": 1220,
    "Gene::4828": 1221,
    "Gene::9126": 1222,
    "Compound::DB01168": 1223,
    "Side_Effect::C0031256": 1224,
    "Gene::7434": 1225,
    "Gene::83636": 1226,
    "Gene::5355": 1227,
    "Gene::22997": 1228,
    "Disease::DOID:11612": 1229,
    "Gene::7072": 1230,
    "Gene::284114": 1231,
    "Gene::5986": 1232,
    "Gene::3670": 1233,
    "Gene::3643": 1234,
    "Gene::147741": 1235,
    "Gene::203286": 1236,
    "Biological_Process::GO:0007368": 1237,
    "Gene::5444": 1238,
    "Compound::DB00687": 1239,
    "Compound::DB00396": 1240,
    "Gene::2627": 1241,
    "Biological_Process::GO:1901863": 1242,
    "Gene::60684": 1243,
    "Gene::84064": 1244,
    "Gene::283130": 1245,
    "Biological_Process::GO:0006412": 1246,
    "Gene::55209": 1247,
    "Gene::9668": 1248,
    "Gene::7349": 1249,
    "Gene::10540": 1250,
    "Gene::54980": 1251,
    "Gene::8878": 1252,
    "Gene::58472": 1253,
    "Compound::DB00303": 1254,
    "Side_Effect::C0022660": 1255,
    "Compound::DB06589": 1256,
    "Side_Effect::C0013922": 1257,
    "Gene::6157": 1258,
    "Gene::23560": 1259,
    "Gene::9688": 1260,
    "Gene::10473": 1261,
    "Gene::54014": 1262,
    "Gene::9790": 1263,
    "Gene::23542": 1264,
    "Gene::51042": 1265,
    "Gene::10465": 1266,
    "Gene::56257": 1267,
    "Gene::2769": 1268,
    "Biological_Process::GO:1900274": 1269,
    "Gene::4236": 1270,
    "Compound::DB00302": 1271,
    "Side_Effect::C0027051": 1272,
    "Gene::5578": 1273,
    "Pathway::PC7_5887": 1274,
    "Gene::10744": 1275,
    "Biological_Process::GO:0045930": 1276,
    "Gene::29928": 1277,
    "Biological_Process::GO:0072655": 1278,
    "Gene::8726": 1279,
    "Compound::DB00943": 1280,
    "Side_Effect::C0003811": 1281,
    "Gene::2309": 1282,
    "Gene::8815": 1283,
    "Gene::5590": 1284,
    "Biological_Process::GO:0010970": 1285,
    "Compound::DB01240": 1286,
    "Side_Effect::C0085096": 1287,
    "Gene::6880": 1288,
    "Biological_Process::GO:0031647": 1289,
    "Gene::9217": 1290,
    "Gene::85377": 1291,
    "Gene::337985": 1292,
    "Cellular_Component::GO:0005882": 1293,
    "Gene::84193": 1294,
    "Biological_Process::GO:0016569": 1295,
    "Gene::8554": 1296,
    "Biological_Process::GO:0043687": 1297,
    "Gene::64397": 1298,
    "Biological_Process::GO:0032869": 1299,
    "Gene::7867": 1300,
    "Gene::5002": 1301,
    "Biological_Process::GO:0007588": 1302,
    "Gene::5500": 1303,
    "Gene::8660": 1304,
    "Biological_Process::GO:0001934": 1305,
    "Gene::6942": 1306,
    "Gene::4036": 1307,
    "Cellular_Component::GO:0043235": 1308,
    "Gene::3006": 1309,
    "Gene::5987": 1310,
    "Gene::892": 1311,
    "Gene::54505": 1312,
    "Gene::2571": 1313,
    "Pathway::PC7_4019": 1314,
    "Gene::23353": 1315,
    "Biological_Process::GO:0043578": 1316,
    "Gene::5869": 1317,
    "Gene::64786": 1318,
    "Gene::1435": 1319,
    "Biological_Process::GO:0010811": 1320,
    "Gene::56623": 1321,
    "Gene::84693": 1322,
    "Gene::8581": 1323,
    "Gene::8647": 1324,
    "Gene::83449": 1325,
    "Gene::2166": 1326,
    "Gene::1655": 1327,
    "Gene::6135": 1328,
    "Disease::DOID:184": 1329,
    "Anatomy::UBERON:0001710": 1330,
    "Gene::25865": 1331,
    "Gene::7415": 1332,
    "Gene::9641": 1333,
    "Gene::54069": 1334,
    "Biological_Process::GO:0034724": 1335,
    "Gene::11183": 1336,
    "Biological_Process::GO:0051403": 1337,
    "Gene::891": 1338,
    "Gene::84062": 1339,
    "Biological_Process::GO:0050817": 1340,
    "Gene::11182": 1341,
    "Gene::2492": 1342,
    "Biological_Process::GO:0030802": 1343,
    "Gene::27335": 1344,
    "Gene::55544": 1345,
    "Gene::149478": 1346,
    "Compound::DB00361": 1347,
    "Gene::5883": 1348,
    "Compound::DB01234": 1349,
    "Side_Effect::C0031117": 1350,
    "Gene::57147": 1351,
    "Gene::5111": 1352,
    "Compound::DB00494": 1353,
    "Side_Effect::C0017160": 1354,
    "Compound::DB01232": 1355,
    "Side_Effect::C0877072": 1356,
    "Gene::1131": 1357,
    "Cellular_Component::GO:0043005": 1358,
    "Gene::728441": 1359,
    "Biological_Process::GO:0006691": 1360,
    "Gene::56893": 1361,
    "Gene::5024": 1362,
    "Gene::130872": 1363,
    "Gene::1385": 1364,
    "Gene::54472": 1365,
    "Gene::5652": 1366,
    "Gene::27241": 1367,
    "Gene::5300": 1368,
    "Gene::9312": 1369,
    "Molecular_Function::GO:0022838": 1370,
    "Gene::3566": 1371,
    "Gene::93627": 1372,
    "Gene::51375": 1373,
    "Biological_Process::GO:0002758": 1374,
    "Gene::23328": 1375,
    "Gene::57655": 1376,
    "Gene::7574": 1377,
    "Biological_Process::GO:0060509": 1378,
    "Gene::351": 1379,
    "Gene::51018": 1380,
    "Gene::6623": 1381,
    "Gene::55133": 1382,
    "Gene::283849": 1383,
    "Gene::6728": 1384,
    "Biological_Process::GO:0072599": 1385,
    "Gene::9665": 1386,
    "Gene::91624": 1387,
    "Gene::58533": 1388,
    "Gene::10904": 1389,
    "Gene::55082": 1390,
    "Gene::537": 1391,
    "Gene::2861": 1392,
    "Gene::7153": 1393,
    "Gene::123872": 1394,
    "Biological_Process::GO:0060287": 1395,
    "Gene::58478": 1396,
    "Molecular_Function::GO:0016788": 1397,
    "Gene::302": 1398,
    "Gene::9148": 1399,
    "Biological_Process::GO:2000273": 1400,
    "Gene::23770": 1401,
    "Biological_Process::GO:0001654": 1402,
    "Gene::283358": 1403,
    "Cellular_Component::GO:0098791": 1404,
    "Gene::54986": 1405,
    "Anatomy::UBERON:0001135": 1406,
    "Gene::282996": 1407,
    "Gene::9343": 1408,
    "Gene::10262": 1409,
    "Gene::3171": 1410,
    "Gene::7088": 1411,
    "Gene::4736": 1412,
    "Biological_Process::GO:0019439": 1413,
    "Gene::7733": 1414,
    "Gene::2246": 1415,
    "Biological_Process::GO:0001655": 1416,
    "Gene::5797": 1417,
    "Gene::5527": 1418,
    "Compound::DB00218": 1419,
    "Side_Effect::C0025345": 1420,
    "Gene::90865": 1421,
    "Biological_Process::GO:0031347": 1422,
    "Gene::2038": 1423,
    "Gene::23673": 1424,
    "Gene::11212": 1425,
    "Gene::444": 1426,
    "Compound::DB01623": 1427,
    "Side_Effect::C0700590": 1428,
    "Gene::3604": 1429,
    "Molecular_Function::GO:0005035": 1430,
    "Gene::2542": 1431,
    "Gene::5982": 1432,
    "Gene::8881": 1433,
    "Gene::90637": 1434,
    "Gene::6091": 1435,
    "Gene::6711": 1436,
    "Biological_Process::GO:0043242": 1437,
    "Compound::DB00738": 1438,
    "Gene::829": 1439,
    "Gene::4703": 1440,
    "Compound::DB00570": 1441,
    "Gene::53827": 1442,
    "Gene::55262": 1443,
    "Gene::79971": 1444,
    "Gene::23360": 1445,
    "Compound::DB00715": 1446,
    "Side_Effect::C0013146": 1447,
    "Gene::64288": 1448,
    "Gene::65993": 1449,
    "Gene::145258": 1450,
    "Gene::166979": 1451,
    "Gene::284001": 1452,
    "Gene::7291": 1453,
    "Pathway::WP236_r80209": 1454,
    "Gene::2636": 1455,
    "Biological_Process::GO:0048858": 1456,
    "Gene::2892": 1457,
    "Gene::4067": 1458,
    "Gene::26228": 1459,
    "Gene::3954": 1460,
    "Gene::8805": 1461,
    "Biological_Process::GO:0032107": 1462,
    "Gene::3444": 1463,
    "Biological_Process::GO:0009611": 1464,
    "Gene::79877": 1465,
    "Compound::DB01003": 1466,
    "Side_Effect::C0020523": 1467,
    "Gene::3485": 1468,
    "Gene::10059": 1469,
    "Gene::604": 1470,
    "Molecular_Function::GO:0001161": 1471,
    "Compound::DB01141": 1472,
    "Side_Effect::C0746883": 1473,
    "Gene::1647": 1474,
    "Gene::529": 1475,
    "Gene::6881": 1476,
    "Cellular_Component::GO:0030914": 1477,
    "Gene::57407": 1478,
    "Gene::10007": 1479,
    "Gene::8877": 1480,
    "Biological_Process::GO:0001944": 1481,
    "Gene::4860": 1482,
    "Gene::7869": 1483,
    "Gene::1978": 1484,
    "Biological_Process::GO:0036293": 1485,
    "Gene::4204": 1486,
    "Molecular_Function::GO:0000400": 1487,
    "Gene::55072": 1488,
    "Gene::29880": 1489,
    "Anatomy::UBERON:0002028": 1490,
    "Gene::8473": 1491,
    "Gene::10023": 1492,
    "Gene::6182": 1493,
    "Gene::400629": 1494,
    "Gene::56998": 1495,
    "Pathway::PC7_7784": 1496,
    "Gene::10392": 1497,
    "Gene::285989": 1498,
    "Gene::4673": 1499,
    "Gene::3685": 1500,
    "Gene::6696": 1501,
    "Gene::9123": 1502,
    "Gene::27249": 1503,
    "Gene::10393": 1504,
    "Gene::84988": 1505,
    "Gene::9075": 1506,
    "Gene::150082": 1507,
    "Gene::7173": 1508,
    "Gene::6558": 1509,
    "Gene::7070": 1510,
    "Compound::DB00713": 1511,
    "Side_Effect::C0040414": 1512,
    "Gene::1838": 1513,
    "Gene::54221": 1514,
    "Gene::84549": 1515,
    "Gene::10528": 1516,
    "Biological_Process::GO:0034470": 1517,
    "Compound::DB06702": 1518,
    "Side_Effect::C0013428": 1519,
    "Gene::58513": 1520,
    "Gene::5552": 1521,
    "Biological_Process::GO:0007596": 1522,
    "Gene::11282": 1523,
    "Gene::10557": 1524,
    "Gene::60481": 1525,
    "Gene::2830": 1526,
    "Gene::8339": 1527,
    "Gene::201931": 1528,
    "Gene::4221": 1529,
    "Gene::4791": 1530,
    "Gene::6556": 1531,
    "Gene::3298": 1532,
    "Disease::DOID:3953": 1533,
    "Gene::7015": 1534,
    "Gene::10454": 1535,
    "Gene::8153": 1536,
    "Gene::54716": 1537,
    "Molecular_Function::GO:0022804": 1538,
    "Gene::9942": 1539,
    "Biological_Process::GO:0046835": 1540,
    "Gene::6497": 1541,
    "Biological_Process::GO:0000122": 1542,
    "Gene::2140": 1543,
    "Gene::6476": 1544,
    "Cellular_Component::GO:0016324": 1545,
    "Gene::6327": 1546,
    "Biological_Process::GO:0060048": 1547,
    "Compound::DB00882": 1548,
    "Side_Effect::C0030193": 1549,
    "Gene::5921": 1550,
    "Gene::324": 1551,
    "Cellular_Component::GO:0070161": 1552,
    "Gene::7473": 1553,
    "Biological_Process::GO:0010975": 1554,
    "Gene::7001": 1555,
    "Gene::81472": 1556,
    "Biological_Process::GO:0050911": 1557,
    "Anatomy::UBERON:0002113": 1558,
    "Gene::718": 1559,
    "Gene::3512": 1560,
    "Gene::7444": 1561,
    "Gene::4172": 1562,
    "Gene::259287": 1563,
    "Pathway::PC7_4043": 1564,
    "Gene::4190": 1565,
    "Gene::2523": 1566,
    "Anatomy::UBERON:0001844": 1567,
    "Gene::55584": 1568,
    "Gene::23370": 1569,
    "Biological_Process::GO:0022604": 1570,
    "Gene::56": 1571,
    "Compound::DB01229": 1572,
    "Side_Effect::C0000731": 1573,
    "Gene::7780": 1574,
    "Pathway::PC7_8833": 1575,
    "Gene::51660": 1576,
    "Gene::153201": 1577,
    "Gene::9759": 1578,
    "Gene::10856": 1579,
    "Gene::7533": 1580,
    "Biological_Process::GO:0032409": 1581,
    "Gene::3897": 1582,
    "Biological_Process::GO:0010976": 1583,
    "Compound::DB00605": 1584,
    "Side_Effect::C0549249": 1585,
    "Gene::5257": 1586,
    "Biological_Process::GO:0006006": 1587,
    "Gene::6659": 1588,
    "Gene::11200": 1589,
    "Gene::7429": 1590,
    "Biological_Process::GO:0030029": 1591,
    "Gene::27338": 1592,
    "Gene::11331": 1593,
    "Biological_Process::GO:0050821": 1594,
    "Gene::2475": 1595,
    "Biological_Process::GO:0001933": 1596,
    "Gene::50848": 1597,
    "Pathway::PC7_4758": 1598,
    "Gene::51719": 1599,
    "Gene::6775": 1600,
    "Gene::4023": 1601,
    "Gene::3189": 1602,
    "Gene::3303": 1603,
    "Gene::6464": 1604,
    "Gene::10721": 1605,
    "Molecular_Function::GO:0016772": 1606,
    "Gene::5166": 1607,
    "Biological_Process::GO:0019217": 1608,
    "Gene::4838": 1609,
    "Biological_Process::GO:0048320": 1610,
    "Gene::818": 1611,
    "Biological_Process::GO:0008543": 1612,
    "Gene::8321": 1613,
    "Pathway::WP428_r79854": 1614,
    "Gene::348": 1615,
    "Compound::DB01051": 1616,
    "Gene::4303": 1617,
    "Gene::64710": 1618,
    "Gene::49856": 1619,
    "Gene::79595": 1620,
    "Molecular_Function::GO:0003713": 1621,
    "Gene::2167": 1622,
    "Gene::85236": 1623,
    "Gene::675": 1624,
    "Cellular_Component::GO:0030141": 1625,
    "Gene::3635": 1626,
    "Gene::6538": 1627,
    "Pathway::PC7_2703": 1628,
    "Gene::79733": 1629,
    "Gene::80349": 1630,
    "Gene::6170": 1631,
    "Gene::873": 1632,
    "Biological_Process::GO:0042373": 1633,
    "Gene::9406": 1634,
    "Gene::6434": 1635,
    "Gene::253635": 1636,
    "Gene::8330": 1637,
    "Gene::23334": 1638,
    "Gene::3316": 1639,
    "Gene::8988": 1640,
    "Gene::51116": 1641,
    "Gene::5138": 1642,
    "Biological_Process::GO:0009154": 1643,
    "Biological_Process::GO:0045936": 1644,
    "Gene::27020": 1645,
    "Gene::3146": 1646,
    "Gene::2631": 1647,
    "Biological_Process::GO:0009150": 1648,
    "Gene::10390": 1649,
    "Compound::DB00603": 1650,
    "Gene::79977": 1651,
    "Biological_Process::GO:0042733": 1652,
    "Gene::127933": 1653,
    "Compound::DB00468": 1654,
    "Gene::1565": 1655,
    "Gene::80218": 1656,
    "Pathway::WP702_r73516": 1657,
    "Gene::9737": 1658,
    "Gene::22920": 1659,
    "Gene::84678": 1660,
    "Biological_Process::GO:0070544": 1661,
    "Gene::9014": 1662,
    "Gene::2852": 1663,
    "Gene::132299": 1664,
    "Gene::2138": 1665,
    "Biological_Process::GO:0042472": 1666,
    "Gene::92609": 1667,
    "Gene::4931": 1668,
    "Gene::11067": 1669,
    "Gene::10021": 1670,
    "Molecular_Function::GO:0022834": 1671,
    "Gene::55486": 1672,
    "Gene::55699": 1673,
    "Gene::2063": 1674,
    "Gene::4710": 1675,
    "Gene::5917": 1676,
    "Gene::4352": 1677,
    "Biological_Process::GO:0030220": 1678,
    "Biological_Process::GO:0008610": 1679,
    "Compound::DB01059": 1680,
    "Side_Effect::C0033777": 1681,
    "Gene::11128": 1682,
    "Pathway::PC7_6797": 1683,
    "Gene::221395": 1684,
    "Biological_Process::GO:0043030": 1685,
    "Cellular_Component::GO:0044391": 1686,
    "Compound::DB00777": 1687,
    "Gene::1132": 1688,
    "Anatomy::UBERON:0000966": 1689,
    "Gene::153769": 1690,
    "Gene::7161": 1691,
    "Gene::8850": 1692,
    "Gene::84328": 1693,
    "Gene::23172": 1694,
    "Biological_Process::GO:0051301": 1695,
    "Gene::805": 1696,
    "Pathway::PC7_3386": 1697,
    "Gene::549": 1698,
    "Gene::79134": 1699,
    "Compound::DB01255": 1700,
    "Gene::27101": 1701,
    "Gene::4795": 1702,
    "Biological_Process::GO:1904589": 1703,
    "Gene::5328": 1704,
    "Gene::6382": 1705,
    "Biological_Process::GO:0030516": 1706,
    "Gene::122509": 1707,
    "Gene::23462": 1708,
    "Gene::10276": 1709,
    "Gene::23480": 1710,
    "Compound::DB01182": 1711,
    "Side_Effect::C0009806": 1712,
    "Gene::64420": 1713,
    "Gene::2071": 1714,
    "Compound::DB01103": 1715,
    "Gene::79009": 1716,
    "Gene::9334": 1717,
    "Gene::6137": 1718,
    "Cellular_Component::GO:0030496": 1719,
    "Gene::30": 1720,
    "Gene::65108": 1721,
    "Gene::23075": 1722,
    "Gene::8091": 1723,
    "Gene::10935": 1724,
    "Biological_Process::GO:0042743": 1725,
    "Gene::890": 1726,
    "Gene::5775": 1727,
    "Biological_Process::GO:0016311": 1728,
    "Gene::1958": 1729,
    "Gene::3984": 1730,
    "Side_Effect::C0030252": 1731,
    "Gene::7531": 1732,
    "Gene::83858": 1733,
    "Cellular_Component::GO:0031966": 1734,
    "Gene::51284": 1735,
    "Biological_Process::GO:0034162": 1736,
    "Gene::3577": 1737,
    "Biological_Process::GO:0051674": 1738,
